/* No comment provided by engineer. */
"%@ Help" = "Ajuda %@";

/* No comment provided by engineer. */
"About %@" = "Sobre o %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Trazer Todas Para a Frente";

/* No comment provided by engineer. */
"Capitalize" = "Letra Inicial Maiúscula";

/* No comment provided by engineer. */
"Check Document Now" = "Verificar o Documento Agora";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Verificar Gramática com Ortografia";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Verificar Ortografia ao Escrever";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Corrigir Ortografia Automaticamente";

/* No comment provided by engineer. */
"Cut" = "Cortar";

/* No comment provided by engineer. */
"Data Detectors" = "Detectores de Dados";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Find" = "Buscar";

/* No comment provided by engineer. */
"Find and Replace..." = "Substituir e Buscar…";

/* No comment provided by engineer. */
"Find Next" = "Buscar Seguinte";

/* No comment provided by engineer. */
"Find Previous" = "Buscar Anterior";

/* No comment provided by engineer. */
"Find..." = "Buscar...";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hide %@" = "Ocultar %@";

/* No comment provided by engineer. */
"Hide Others" = "Ocultar Outros";

/* No comment provided by engineer. */
"Jump to Selection" = "Saltar para Seleção";

/* No comment provided by engineer. */
"Make Lower Case" = "Tudo em Minúsculas";

/* No comment provided by engineer. */
"Make Upper Case" = "Tudo em Maiúsculas";

/* No comment provided by engineer. */
"Minimize" = "Minimizar";

/* No comment provided by engineer. */
"Paste" = "Colar";

/* No comment provided by engineer. */
"Paste and Match Style" = "Colar com Mesmo Estilo";

/* No comment provided by engineer. */
"Preferences..." = "Preferências...";

/* No comment provided by engineer. */
"Quit %@" = "Encerrar %@";

/* No comment provided by engineer. */
"Redo" = "Refazer";

/* No comment provided by engineer. */
"Select All" = "Selecionar Tudo";

/* No comment provided by engineer. */
"Services" = "Serviços";

/* No comment provided by engineer. */
"Show All" = "Mostrar Tudo";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Mostrar Ortografia e Gramática";

/* No comment provided by engineer. */
"Show Substitutions" = "Mostrar Substituições";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Copiar/Colar Inteligente";

/* No comment provided by engineer. */
"Smart Dashes" = "Hífens Inteligentes";

/* No comment provided by engineer. */
"Smart Links" = "Links Inteligentes";

/* No comment provided by engineer. */
"Smart Quotes" = "Aspas Inglesas";

/* No comment provided by engineer. */
"Speech" = "Fala";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Ortografia e Gramática";

/* No comment provided by engineer. */
"Start Speaking" = "Começar a Falar";

/* No comment provided by engineer. */
"Stop Speaking" = "Parar de Falar";

/* No comment provided by engineer. */
"Substitutions" = "Substituições";

/* No comment provided by engineer. */
"Text Replacement" = "Substituição de Texto";

/* No comment provided by engineer. */
"Transformations" = "Maiúsculas/Minúsculas";

/* No comment provided by engineer. */
"Undo" = "Desfazer";

/* No comment provided by engineer. */
"Use Selection for Find" = "Usar Seleção para Buscar";

/* No comment provided by engineer. */
"Window" = "Janela";

/* No comment provided by engineer. */
"Zoom" = "Reduzir/Ampliar";

